/* The other answer for Cocoa input manager plugin alert panel. */
"Decide later" = "稍後決定";

/* The default answer for Cocoa input manager plugin alert panel. */
"Disable" = "停用";

/* The title of the Edit menu item. */
"Edit" = "編輯";

/* The alt answer for Cocoa input manager plugin alert panel. */
"Enable" = "啟用";

/* The title of the Input menu item. */
"Input" = "輸入";

/* The title for Cocoa input manager plugin alert panel. */
"Old style plug-in input managers detected" = "已偵測到舊樣式的外掛模組輸入管理程式";

/* The title of the Character Palette menu item. */
"Special Characters\\U2026" = "特殊字元⋯";

/* The msg for Cocoa input manager plugin alert panel. */
"You have one or more old style plug-in input managers installed.  They are utilizing an unsupported and undocumented operating system functionality.  With Mac OS X 10.5 Leopard and later, this input method functionality is disabled by default due to security concerns.  Apple recommends keeping this functionality disabled.  Disabling this functionality does not limit any operating system features.\r\rWould you like to enable the plug-in input managers (the new setting takes effect after re-login)?" = "已安裝一個或多個舊樣式的外掛模組輸入管理程式，其使用不支援和未記錄的作業系統功能。在 Mac OS X 10.5 Leopard 或以上版本，由於安全性考量，此輸入法功能預設為停用。Apple 建議將此功能保持在停用狀態。停用此功能不會限制任何作業系統功能。\r\是否要啟用外掛模組輸入管理程式（新設定會在重新登入後生效）？";

